// the keys are full genre / default names. the values should be localized names short enough to appear as a folder title 
// without being truncated

// default name if no common genre is available
"Folder" = "Folder";

// default name for folders containing bookmarks and webclips
"Bookmarks" = "Penanda";

// genre names
"Social Networking" = "Sosial";
"Reference" = "Referensi";
"News" = "Berita";
"Games" = "Game";
"Productivity" = "Produktivitas";
"Entertainment" = "Hiburan";
"Lifestyle" = "Gaya Hidup";
"Navigation" = "Navigasi";
"Music" = "Musik";
"Utilities" = "Kegunaan";
"Travel" = "Perjalanan";
"Sports" = "Olahraga";
"Healthcare & Fitness" = "Kesehatan";
"Photography" = "Fotografi";
"Finance" = "Keuangan";
"Business" = "Bisnis";
"Education" = "Pendidikan";
"Weather" = "Cuaca";
"Books" = "Buku";
"Medical" = "Medis";
"Stores" = "Store";

// game subgenre names
"Action Games" = "Tindakan";
"Adventure Games" = "Petualangan";
"Arcade Games" = "Arkade";
"Board Games" = "Game Papan";
"Card Games" = "Game Kartu";
"Casino Games" = "Kasino";
"Dice Games" = "Game Dadu";
"Educational Games" = "Pendidikan";
"Family Games" = "Game Anak";
"Kids Games" = "Game Anak";
"Music Games" = "Game Musik";
"Puzzle Games" = "Teka-Teki";
"Racing Games" = "Balapan";
"Role Playing Games" = "Bermain Peran";
"Simulation Games" = "Simulasi";
"Sports Games" = "Olahraga";
"Strategy Games" = "Strategi";
"Trivia Games" = "Game Trivia";
"Word Games" = "Game Kata";



